// Страница Заглушка 1
import {Text, Title} from "@mantine/core";

const Link1 = () => {
  return (
    <>
      <Title order={5} color="blue">Мобильное приложение для сервисов Сбербанка исчезло из App Store</Title>
      <Text fz="xs">Мобильное приложение "СБОЛ", дающее возможность клиентам Сбербанка с устройствами на операционной системе iOS использовать сервисы банка, снова пропало из App Store, передает корреспондент РИА Новости.
        В середине августа в App Store компанией "Открытые ИТ-решения" был выпущен агрегатор для банковских операций "СБОЛ", который предоставляет возможности для онлайн-банкинга, к сервису тогда присоединился Сбербанк. В банке отметили, что рекомендуют использовать новое приложение клиентам с устройствами Apple, на которых еще не установлено приложение "Сбербанк Онлайн". В конце августа приложение было удалено из App Store, хотя сам сервис "СБОЛ" продолжал работу.
        Затем приложение было вновь добавлено в магазин в начале октября - его можно было скачать более месяца, однако сейчас по поиску его не удается найти.
      </Text>
    </>
  );
}
export default Link1;